/* State and Keywordgroupnames */
"Tags" = "Tags";
"Strings in Tags" = "\"Strings tussen tags\"";
"Single Strings in Tags" = "'Strings tussen tags'";
"Attributes in Tags" = "Attributen in tags";
"Entities" = "Entiteiten";
"Comment" = "<!-- Commentaar -->";
"CDATA" = "<![CDATA[...]]>";
"Doctype" = "<!Declaratie>";
"Escape" = "<?Proloog?>";
"SGML Double Dash" = "Waarschuwing ongeldig SGML-commentaar";